Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: This row uploads to the same Play listing slot as %@.
ar: يتم تحميل هذا الصف إلى نفس فتحة قائمة التشغيل مثل %1$@.
ca: Aquesta fila es penja al mateix espai de la llista de Play que %1$@.
cs: Tento řádek se nahraje do stejného slotu seznamu Play jako %1$@.
da: Denne række uploades til den samme spillelisteplads som %1$@.
de: Diese Zeile wird an dieselbe Stelle im Play-Eintrag hochgeladen wie %@.
el: Αυτή η σειρά μεταφορτώνεται στην ίδια υποδοχή καταχώρισης Play με το %1$@.
es: Esta fila se sube al mismo espacio de la ficha de Play que %@.
fa: این ردیف در همان جایگاه صفحهٔ فروشگاه Play مربوط به %@ آپلود می‌شود.
fi: Tämä rivi ladataan samaan Play-listauspaikkaan kuin %1$@.
fr: Cette ligne est envoyée vers le même emplacement de fiche Play que %@.
he: שורה זו עולה לאותה משבצת Play של רישום כמו %1$@.
hr: Ovaj se redak prenosi na isti utor za popis Playa kao %1$@.
hu: Ez a sor ugyanabba a Play-listahelyre töltődik fel, mint a %1$@.
id: Baris ini diunggah ke slot daftar Play yang sama dengan %1$@.
it: Questa riga viene caricata nella stessa posizione della scheda Play di %@.
ja: この行は%@と同じ Play の掲載枠にアップロードされます。
ko: 이 행은 %@와(과) 같은 Play 등록정보 슬롯에 업로드됩니다.
ms: Baris ini dimuat naik ke slot penyenaraian Play yang sama seperti %1$@.
nl: Deze rij wordt geüpload naar dezelfde Play-lijst als %1$@.
no: Denne raden lastes opp til samme spilleliste som %1$@.
pl: Ten wiersz jest przesyłany do tego samego miejsca na liście Play co %1$@.
pt_br: Esta linha é enviada para o mesmo espaço da ficha do Play que %@.
pt_pt: Esta linha é carregada no mesmo espaço da lista do Play que %1$@.
ro: Acest rând se încarcă în același spațiu de înregistrare Play ca %1$@.
ru: Эта строка загружается в тот же слот страницы Play, что и %@.
sk: Tento riadok sa nahráva do rovnakého slotu záznamu Play ako %1$@.
sl: Ta vrstica se naloži v isto režo seznama Play kot %1$@.
sv: Den här raden laddas upp till samma spelplats som %1$@.
th: แถวนี้จะอัปโหลดไปยังช่องรายการ Play เดียวกันกับ %1$@
tr: Bu satır, %@ ile aynı Play mağaza sayfası yuvasına yüklenir.
uk: Цей рядок вивантажується в той самий слот сторінки Play, що й %@.
ur: یہ قطار اسی پلے لسٹنگ سلاٹ پر اپ لوڈ ہوتی ہے جیسا کہ %1$@۔
vi: Hàng này tải lên cùng một vị trí danh sách Play với %1$@.
zh_hans: 此行与 %@ 会上传到 Play 商品详情中的同一位置。
zh_hant: 此列會上傳到與 %@ 相同的 Play 商店資訊位置。

source: This screenshot is still downloading from iCloud.
ar: لا تزال لقطة الشاشة هذه قيد التنزيل من iCloud.
ca: Aquesta captura de pantalla encara s'està baixant des de iCloud.
cs: Tento snímek obrazovky se stále stahuje z iCloud.
da: Dette skærmbillede downloades stadig fra iCloud.
de: Dieser Screenshot wird noch von iCloud heruntergeladen.
el: Αυτό το στιγμιότυπο οθόνης εξακολουθεί να γίνεται λήψη από iCloud.
es: Esta captura de pantalla aún se está descargando desde iCloud.
fa: این اسکرین‌شات هنوز در حال دانلود از iCloud است.
fi: Tätä kuvakaappausta ladataan edelleen kohteesta iCloud.
fr: Cette capture d'écran est toujours en cours de téléchargement depuis iCloud.
he: צילום מסך זה עדיין מוריד מ-iCloud.
hr: Ova snimka zaslona još uvijek se preuzima s iCloud.
hu: Ez a képernyőkép még mindig letöltés alatt áll a következőről: iCloud.
id: Tangkapan layar ini masih diunduh dari iCloud.
it: Questo screenshot è ancora in fase di download da iCloud.
ja: このスクリーンショットはまだ iCloud からダウンロード中です。
ko: 이 스크린샷은 아직 iCloud에서 다운로드 중입니다.
ms: Tangkapan skrin ini masih dimuat turun dari iCloud.
nl: Deze schermafbeelding wordt nog steeds gedownload van iCloud.
no: Dette skjermbildet lastes fortsatt ned fra iCloud.
pl: Ten zrzut ekranu jest nadal pobierany z iCloud.
pt_br: Esta captura de tela ainda está sendo baixada do iCloud.
pt_pt: Esta captura de ecrã ainda está sendo baixada de iCloud.
ro: Această captură de ecran încă se descarcă de pe iCloud.
ru: Этот скриншот еще загружается из iCloud.
sk: Táto snímka obrazovky sa stále sťahuje z iCloud.
sl: Ta posnetek zaslona se še vedno prenaša iz iCloud.
sv: Den här skärmdumpen laddas fortfarande ned från iCloud.
th: ภาพหน้าจอนี้ยังคงดาวน์โหลดจาก iCloud
tr: Bu ekran görüntüsü hâlâ iCloud'dan indiriliyor.
uk: Цей знімок екрана ще завантажується з iCloud.
ur: یہ اسکرین شاٹ ابھی بھی iCloud سے ڈاؤن لوڈ ہو رہا ہے۔
vi: Ảnh chụp màn hình này vẫn đang được tải xuống từ iCloud.
zh_hans: 此截图仍在从 iCloud 下载。
zh_hant: 此螢幕截圖仍在從 iCloud 下載。

source: This screenshot's file is missing. Add the image again to restore it.
ar: ملف لقطة الشاشة هذه مفقود. أضف الصورة مرة أخرى لاستعادتها.
ca: Falta el fitxer d'aquesta captura de pantalla. Torna a afegir la imatge per restaurar-la.
cs: Tento soubor snímku obrazovky chybí. Chcete-li jej obnovit, přidejte obrázek znovu.
da: Filen på dette skærmbillede mangler. Tilføj billedet igen for at gendanne det.
de: Die Datei dieses Screenshots fehlt. Füge das Bild erneut hinzu, um sie wiederherzustellen.
el: Το αρχείο αυτού του στιγμιότυπου οθόνης λείπει. Προσθέστε ξανά την εικόνα για να την επαναφέρετε.
es: Falta el archivo de esta captura. Vuelve a añadir la imagen para restaurarla.
fa: فایل این اسکرین‌شات موجود نیست. برای بازیابی تصویر را دوباره اضافه کنید.
fi: Tämän kuvakaappauksen tiedosto puuttuu. Lisää kuva uudelleen sen palauttamiseksi.
fr: Le fichier de cette capture d'écran est manquant. Ajoutez à nouveau l'image pour la restaurer.
he: הקובץ של צילום מסך זה חסר. הוסף את התמונה שוב כדי לשחזר אותה.
hr: Nedostaje datoteka ove snimke zaslona. Ponovno dodajte sliku da je vratite.
hu: Ennek a képernyőképnek a fájlja hiányzik. A visszaállításhoz adja hozzá újra a képet.
id: File tangkapan layar ini tidak ada. Tambahkan gambar lagi untuk memulihkannya.
it: Il file di questo screenshot è mancante. Aggiungi di nuovo l'immagine per ripristinarlo.
ja: このスクリーンショットのファイルが見つかりません。画像をもう一度追加して復元してください。
ko: 이 스크린샷의 파일이 없습니다. 복원하려면 이미지를 다시 추가하세요.
ms: Fail tangkapan skrin ini tiada. Tambahkan imej sekali lagi untuk memulihkannya.
nl: Het bestand van deze schermafbeelding ontbreekt. Voeg de afbeelding opnieuw toe om deze te herstellen.
no: Filen til dette skjermbildet mangler. Legg til bildet på nytt for å gjenopprette det.
pl: Brak pliku tego zrzutu ekranu. Dodaj obraz ponownie, aby go przywrócić.
pt_br: O arquivo desta captura de tela está faltando. Adicione a imagem novamente para restaurá-la.
pt_pt: O ficheiro desta captura de ecrã está faltando. Adicione a imagem novamente para restaurá-la.
ro: Fișierul acestei capturi de ecran lipsește. Adăugați din nou imaginea pentru a o restabili.
ru: Файл этого скриншота отсутствует. Добавьте изображение снова, чтобы восстановить его.
sk: Tento súbor snímky obrazovky chýba. Pridajte obrázok znova a obnovte ho.
sl: Datoteka tega posnetka zaslona manjka. Ponovno dodajte sliko, da jo obnovite.
sv: Denna skärmdumps fil saknas. Lägg till bilden igen för att återställa den.
th: ไฟล์ภาพหน้าจอนี้หายไป เพิ่มรูปภาพอีกครั้งเพื่อคืนค่า
tr: Bu ekran görüntüsünün dosyası eksik. Geri yüklemek için görüntüyü yeniden ekleyin.
uk: Файл цього знімка екрана відсутній. Додайте зображення знову, щоб відновити його.
ur: اس اسکرین شاٹ کی فائل غائب ہے۔ اسے بحال کرنے کے لیے دوبارہ تصویر شامل کریں۔
vi: Tệp của ảnh chụp màn hình này bị thiếu. Thêm hình ảnh một lần nữa để khôi phục nó.
zh_hans: 此截图的文件缺失。重新添加图像即可恢复。
zh_hant: 此螢幕截圖的檔案遺失。重新加入影像即可恢復。

source: This service account can't edit that app. Grant it access in the Play Console.
ar: لا يمكن لحساب الخدمة هذا تعديل هذا التطبيق. امنحه حق الوصول في Play Console.
ca: Aquest compte de servei no pot editar aquesta aplicació. Doneu-li accés a Play Console.
cs: Tento servisní účet nemůže aplikaci upravovat. Udělte mu přístup ve službě Play Console.
da: Denne tjenestekonto kan ikke redigere denne app. Giv det adgang i Play Console.
de: Dieses Dienstkonto kann diese App nicht bearbeiten. Gib ihm in der Play Console Zugriff.
el: Αυτός ο λογαριασμός υπηρεσίας δεν μπορεί να επεξεργαστεί αυτήν την εφαρμογή. Παραχωρήστε του πρόσβαση στο Play Console.
es: Esta cuenta de servicio no puede editar esa aplicación. Concédele acceso en Play Console.
fa: این حساب سرویس نمی‌تواند آن برنامه را ویرایش کند. در Play Console به آن دسترسی بدهید.
fi: Tämä palvelutili ei voi muokata sovellusta. Myönnä sille käyttöoikeus Play Consolessa.
fr: Ce compte de service ne peut pas modifier cette application. Accordez-lui l'accès dans la Play Console.
he: חשבון השירות הזה לא יכול לערוך את האפליקציה הזו. הענק לו גישה ב-Play Console.
hr: Ovaj račun usluge ne može uređivati tu aplikaciju. Odobrite mu pristup na Play konzoli.
hu: Ez a szolgáltatásfiók nem tudja szerkeszteni az alkalmazást. Adj hozzáférést a Play Console-ban.
id: Akun layanan ini tidak dapat mengedit aplikasi itu. Berikan akses di Konsol Play.
it: Questo account di servizio non può modificare quell'app. Concedigli l'accesso nella Play Console.
ja: このサービスアカウントではそのアプリを編集できません。Play Console でアクセス権を付与してください。
ko: 이 서비스 계정은 해당 앱을 편집할 수 없습니다. Play Console에서 액세스 권한을 부여하세요.
ms: Akaun perkhidmatan ini tidak boleh mengedit apl itu. Berikannya akses dalam Play Console.
nl: Dit serviceaccount kan die app niet bewerken. Verleen het toegang in de Play Console.
no: Denne tjenestekontoen kan ikke redigere den appen. Gi den tilgang i Play-konsollen.
pl: To konto usługi nie może edytować tej aplikacji. Przyznaj mu dostęp w Konsoli Play.
pt_br: Esta conta de serviço não pode editar esse aplicativo. Conceda acesso a ela no Play Console.
pt_pt: Esta conta de serviço não pode editar esse app. Conceda acesso no Play Console.
ro: Acest cont de serviciu nu poate edita aplicația respectivă. Acordați-i acces în Play Console.
ru: Этот сервисный аккаунт не может редактировать это приложение. Предоставьте ему доступ в Play Console.
sk: Tento servisný účet nemôže upravovať danú aplikáciu. Udeľte mu prístup v službe Play Console.
sl: Ta račun storitve ne more urejati te aplikacije. Dovolite mu dostop v Konzoli Play.
sv: Det här tjänstkontot kan inte redigera den appen. Ge det åtkomst i Play Console.
th: บัญชีบริการนี้แก้ไขแอปนั้นไม่ได้ ให้สิทธิ์เข้าถึงใน Play Console
tr: Bu hizmet hesabı o uygulamayı düzenleyemiyor. Play Console'da ona erişim verin.
uk: Цей сервісний обліковий запис не може редагувати цю програму. Надайте йому доступ у Play Console.
ur: یہ سروس اکاؤنٹ اس ایپ میں ترمیم نہیں کر سکتا۔ اسے Play کنسول میں رسائی فراہم کریں۔
vi: Tài khoản dịch vụ này không thể chỉnh sửa ứng dụng đó. Cấp cho nó quyền truy cập trong Play Console.
zh_hans: 此服务账号无法编辑该 App。请在 Play 管理中心中授予其访问权限。
zh_hant: 此服務帳號無法編輯該 App。請在 Play Console 中授予其存取權。

source: This set cannot be included because required App Store data is unavailable.
ar: لا يمكن تضمين هذه المجموعة لأن بيانات App Store المطلوبة غير متوفرة.
ca: Aquest conjunt no es pot incloure perquè les dades requerides App Store no estan disponibles.
cs: Tuto sadu nelze zahrnout, protože požadovaná data App Store nejsou k dispozici.
da: Dette sæt kan ikke inkluderes, fordi de nødvendige App Store data ikke er tilgængelige.
de: Dieses Set kann nicht einbezogen werden, da erforderliche App Store-Daten nicht verfügbar sind.
el: Αυτό το σύνολο δεν μπορεί να συμπεριληφθεί επειδή τα απαιτούμενα δεδομένα App Store δεν είναι διαθέσιμα.
es: Este conjunto no se puede incluir porque no están disponibles los datos necesarios del App Store.
fa: این مجموعه را نمی‌توان گنجاند، چون داده‌های لازم App Store در دسترس نیست.
fi: Tätä joukkoa ei voida sisällyttää, koska vaaditut App Store tiedot eivät ole saatavilla.
fr: Cet ensemble ne peut pas être inclus, car les données App Store requises ne sont pas disponibles.
he: לא ניתן לכלול קבוצה זו מכיוון שהנתונים הנדרשים של App Store אינם זמינים.
hr: Ovaj se skup ne može uključiti jer potrebni podaci App Store nisu dostupni.
hu: Ezt a készletet nem lehet belefoglalni, mert a szükséges App Store adatok nem állnak rendelkezésre.
id: Kumpulan ini tidak dapat disertakan karena data App Store yang diperlukan tidak tersedia.
it: Questo set non può essere incluso perché i dati App Store necessari non sono disponibili.
ja: 必要な App Store データが利用できないため、このセットを含めることはできません。
ko: 필수 App Store 데이터를 사용할 수 없으므로 이 세트를 포함할 수 없습니다.
ms: Set ini tidak boleh disertakan kerana data App Store yang diperlukan tidak tersedia.
nl: Deze set kan niet worden opgenomen omdat de vereiste App Store-gegevens niet beschikbaar zijn.
no: Dette settet kan ikke inkluderes fordi nødvendige App Store data er utilgjengelige.
pl: Tego zestawu nie można uwzględnić, ponieważ wymagane dane App Store są niedostępne.
pt_br: Este conjunto não pode ser incluído porque os dados necessários da App Store não estão disponíveis.
pt_pt: Este conjunto não pode ser incluído porque os dados necessários App Store não estão disponíveis.
ro: Acest set nu poate fi inclus deoarece datele obligatorii App Store nu sunt disponibile.
ru: Этот набор нельзя включить, так как необходимые данные App Store недоступны.
sk: Túto skupinu nemožno zahrnúť, pretože požadované údaje App Store nie sú k dispozícii.
sl: Tega niza ni mogoče vključiti, ker zahtevani podatki App Store niso na voljo.
sv: Denna uppsättning kan inte inkluderas eftersom obligatoriska App Store data är otillgängliga.
th: ไม่สามารถรวมชุดนี้ได้เนื่องจากข้อมูล App Store ที่จำเป็นไม่พร้อมใช้งาน
tr: Gerekli App Store verileri kullanılamadığından bu set dahil edilemiyor.
uk: Цей набір неможливо включити, бо потрібні дані App Store недоступні.
ur: اس سیٹ کو شامل نہیں کیا جا سکتا کیونکہ مطلوبہ App Store ڈیٹا دستیاب نہیں ہے۔
vi: Không thể bao gồm bộ này vì không có dữ liệu App Store bắt buộc.
zh_hans: 由于无法获取所需的 App Store 数据，无法包含此组。
zh_hant: 由於無法取得必要的 App Store 資料，無法納入此組。

source: This sidebar always edits the currently selected row — set its screenshot size, background, and device frame, and add text, images, and shapes from the Shapes section.
ar: يقوم هذا الشريط الجانبي دائمًا بتحرير الصف المحدد حاليًا - قم بتعيين حجم لقطة الشاشة والخلفية وإطار الجهاز، وإضافة نص وصور وأشكال من قسم الأشكال.
ca: Aquesta barra lateral sempre edita la fila seleccionada actualment: defineix la mida de la captura de pantalla, el fons i el marc del dispositiu, i afegeix text, imatges i formes des de la secció Formes.
cs: Tento postranní panel vždy upravuje aktuálně vybraný řádek – nastavte jeho velikost snímku obrazovky, pozadí a rámeček zařízení a přidejte text, obrázky a tvary ze sekce Tvary.
da: Denne sidebjælke redigerer altid den aktuelt valgte række - indstil dens skærmbilledestørrelse, baggrund og enhedsramme, og tilføj tekst, billeder og figurer fra sektionen Former.
de: Diese Seitenleiste bearbeitet immer die ausgewählte Zeile – lege ihre Screenshot-Größe, den Hintergrund und den Geräterahmen fest und füge Text, Bilder und Formen aus dem Abschnitt „Formen“ hinzu.
el: Αυτή η πλαϊνή γραμμή επεξεργάζεται πάντα την τρέχουσα επιλεγμένη σειρά — ορίστε το μέγεθος στιγμιότυπου οθόνης, το φόντο και το πλαίσιο συσκευής και προσθέστε κείμενο, εικόνες και σχήματα από την ενότητα Σχήματα.
es: Esta barra lateral siempre edita la fila seleccionada: define el tamaño de captura, el fondo y el marco del dispositivo, y añade texto, imágenes y formas desde la sección Formas.
fa: این نوار کناری همیشه ردیف انتخاب‌شدهٔ فعلی را ویرایش می‌کند — اندازهٔ اسکرین‌شات، پس‌زمینه و قاب دستگاه آن را تنظیم کنید و از بخش «شکل‌ها» متن، تصویر و شکل اضافه کنید.
fi: Tämä sivupalkki muokkaa aina valittua riviä – määritä sen kuvakaappauksen koko, tausta ja laitekehys ja lisää tekstiä, kuvia ja muotoja Muodot-osiosta.
fr: Cette barre latérale modifie toujours la ligne sélectionnée : définissez sa taille de capture d'écran, son arrière-plan et son cadre d'appareil, et ajoutez du texte, des images et des formes depuis la section Formes.
he: סרגל צד זה עורך תמיד את השורה שנבחרה כעת - הגדר את גודל צילום המסך, הרקע ומסגרת המכשיר שלה, והוסף טקסט, תמונות וצורות ממקטע הצורות.
hr: Ova bočna traka uvijek uređuje trenutno odabrani redak — postavite njegovu veličinu snimke zaslona, pozadinu i okvir uređaja te dodajte tekst, slike i oblike iz odjeljka Oblici.
hu: Ez az oldalsáv mindig az aktuálisan kijelölt sort szerkeszti – állítsa be a képernyőkép méretét, a hátterét és az eszközkeretet, és adjon hozzá szöveget, képeket és alakzatokat az Alakzatok szakaszból.
id: Sidebar ini selalu mengedit baris yang dipilih — mengatur ukuran tangkapan layar, latar belakang, dan bingkai perangkat, serta menambahkan teks, gambar, dan bentuk dari bagian Bentuk.
it: Questa barra laterale modifica sempre la riga selezionata: impostane la dimensione degli screenshot, lo sfondo e la cornice del dispositivo, e aggiungi testo, immagini e forme dalla sezione Forme.
ja: このサイドバーでは常に選択中の行を編集します。スクリーンショットのサイズ、背景、デバイスフレームを設定し、「図形」セクションからテキスト、画像、図形を追加します。
ko: 이 사이드바는 항상 현재 선택된 행을 편집합니다. 스크린샷 크기, 배경, 기기 프레임을 설정하고 도형 섹션에서 텍스트, 이미지, 도형을 추가하세요.
ms: Bar sisi ini sentiasa mengedit baris yang sedang dipilih — tetapkan saiz tangkapan skrin, latar belakang dan bingkai peranti serta tambah teks, imej dan bentuk daripada bahagian Bentuk.
nl: Deze zijbalk bewerkt altijd de momenteel geselecteerde rij: stel de schermgrootte, achtergrond en apparaatframe in en voeg tekst, afbeeldingen en vormen toe vanuit de sectie Vormen.
no: Denne sidelinjen redigerer alltid den valgte raden – angi skjermbildestørrelse, bakgrunn og enhetsramme, og legg til tekst, bilder og former fra Shapes-delen.
pl: Ten pasek boczny zawsze edytuje aktualnie wybrany wiersz — ustaw rozmiar zrzutu ekranu, tło i ramkę urządzenia, a także dodaj tekst, obrazy i kształty z sekcji Kształty.
pt_br: Esta barra lateral sempre edita a linha selecionada — defina o tamanho da captura de tela, o plano de fundo e a moldura do dispositivo, e adicione texto, imagens e formas na seção Formas.
pt_pt: Esta barra lateral sempre edita a linha atualmente selecionada – defina o tamanho da captura de ecrã, o plano de fundo e o quadro do dispositivo e adicione texto, imagens e formas da secção Formas.
ro: Această bară laterală editează întotdeauna rândul selectat curent - setați dimensiunea capturii de ecran, fundalul și cadrul dispozitivului și adăugați text, imagini și forme din secțiunea Forme.
ru: Эта боковая панель всегда редактирует выбранную строку: задайте размер скриншота, фон и рамку устройства, а также добавляйте текст, изображения и фигуры в разделе «Фигуры».
sk: Tento bočný panel vždy upravuje aktuálne vybratý riadok – nastavte jeho veľkosť snímky obrazovky, pozadie a rám zariadenia a pridajte text, obrázky a tvary zo sekcie Tvary.
sl: Ta stranska vrstica vedno ureja trenutno izbrano vrstico — nastavite njeno velikost posnetka zaslona, ozadje in okvir naprave ter dodajte besedilo, slike in oblike iz razdelka Oblike.
sv: Det här sidofältet redigerar alltid den markerade raden – ställ in dess skärmbildsstorlek, bakgrund och enhetsram och lägg till text, bilder och former från avsnittet Former.
th: แถบด้านข้างนี้จะแก้ไขแถวที่เลือกในปัจจุบันเสมอ โดยตั้งค่าขนาดภาพหน้าจอ พื้นหลัง และกรอบอุปกรณ์ และเพิ่มข้อความ รูปภาพ และรูปร่างจากส่วนรูปร่าง
tr: Bu kenar çubuğu her zaman seçili satırı düzenler — ekran görüntüsü boyutunu, arka planını ve aygıt çerçevesini ayarlayın; Şekiller bölümünden metin, görüntü ve şekil ekleyin.
uk: Ця бічна панель завжди редагує поточний вибраний рядок — задайте розмір знімка екрана, тло й рамку пристрою та додайте текст, зображення й фігури з розділу «Фігури».
ur: یہ سائڈبار ہمیشہ موجودہ منتخب قطار میں ترمیم کرتی ہے — اس کے اسکرین شاٹ کا سائز، پس منظر، اور ڈیوائس فریم سیٹ کریں، اور شکلوں کے سیکشن سے متن، تصاویر اور شکلیں شامل کریں۔
vi: Thanh bên này luôn chỉnh sửa hàng hiện được chọn — đặt kích thước ảnh chụp màn hình, nền và khung thiết bị, đồng thời thêm văn bản, hình ảnh và hình dạng từ phần Hình dạng.
zh_hans: 此侧边栏始终编辑当前所选的行——设置其截图尺寸、背景和设备边框，并从“形状”部分添加文本、图像和形状。
zh_hant: 此側邊欄一律編輯目前所選的列——設定其螢幕截圖大小、背景和裝置外框，並從「形狀」區段加入文字、影像和形狀。
